<template>
    <div class="xuzhi">
        <div class="xuzhicontent">
            <p>1.承保公司：本保险由民生人寿保险股份有限公司承保，适用条款为《民生康e保费用补偿医疗保险》及《民生康e保费用补偿型医疗保险（A款）》。</p>
            <p>2.销售区域：本保险仅在北京市、上海市、天津市、河北省、山西省、内蒙古自治区、辽宁省、黑龙江省、江苏省、浙江省、安徽省、福建省、江西省、山东省（除青岛）、河南省、湖北省、湖南省、广东省（除深圳）、广西壮族自治区、重庆市、四川省、陕西省进行销售。投保人的常住地需在上述地区。</p>
            <p>3.偿付能力告知及风险综合评价：民生人寿2018年第二季度综合偿付能力充足率为361.5%，核心偿付能力充足率为313.3%，最近一期风险综合评级结果为A类，偿付能力充足率已达到监管要求。</p>
            <p>4.保单形式：我们为您提供电子保单，根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单和纸质保单具有同等法律效力。保单承保后，电子保单会发送到您预留的电子邮箱。请您查阅电子保单时仔细阅读关于“责任免除“的相关条款。若因邮箱录入错误导致您的个人信息泄露，我司不承担责任。</p>
            <p>5.保险期间：本产品为非保证续保，保险期间为一年，自我们收取保险费并签发保险合同的次日零时起生效，保单起止日期载明于电子保单上。</p>
            <p>6.投保年龄：本产品投保年龄为出生满28天至60周岁（含），保险期满时若符合承保条件，最高可续保至80周岁。</p>
            <p>7.发票事宜：如您需要发票，请通过拨打95596联系我们，我们将为您安排快递。其他任何疑问，也可通过上述方式与我们联系。</p>
            <p>8.保单承保后，您可通过关注公众微信号“民生健康95596“获取更多服务。</p>
            <p>9.等待期：</p>
            <p>您为被保险人首次投保本合同或者中断投保后又再次投保本合同时，自本合同生效之日起30日内（含第30日）为等待期。在等待期内，被保险人因疾病导致的住院治疗或者接受特殊门诊治疗的，无论是否延续至必选责任等待期后，我们均不承担本合同的必选责任。</p>
            <p>被保险人因意外伤害导致的保险事故需要住院治疗、接受特殊门诊治疗的，无等待期。</p>
            <p>您为被保险人投保本合同后不间断续保，续保合同无等待期。</p>
            <p>10.退保损失：</p>
            <p>若您选择零免赔方案（适用条款为《民生康e保费用补偿医疗保险》），无犹豫期，在保单生效前您申请退保，我们将全额退还您的所交保费。保单生效后，若您申请解除合同，会遭受一定损失，我们退还您现金价值。现金价值=净保险费×（1－经过天数/ 保险期间的天数），经过天数不足一天的按一天计算，其中净保险费指不包含公司营业费用、佣金等其他费用的保险费，除合同另有约定外，计算公式为净保险费=保险费×（1-20％）。</p>
            <p>若您选择非零免赔方案（适用条款为《民生康e保费用补偿型医疗保险（A款）》），自承保之日起15天内为犹豫期，犹豫期内您申请退保，我们将全额退还您所交保险费。犹豫期后，若您申请解除合同，会遭受一定损失，我们退还您现金价值。现金价值 = 当期净保险费×（1-经过天数/当期保费对应的保险期间的天数），其中经过天数指从对该被保险人的当期保费对应的保障期间生效之日至终止之日实际经过天数，经过天数不足一天的按一天计算。其中当期净保险费指不包含公司营业费用、佣金等其他费用的当期保险费，除合同另有约定外，其计算公式为当期净保险费 = 当期保险费×（1-20%）。</p>
            <p>11.年度给付限额：</p>
            <p>本产品年度给付限额由您在投保时选择，并在保单中进行约定。若您选择质子重离子附加条款，则质子重离子责任年度给付限额与一般医疗保险金年度给付限额共用。</p>
            <p class="title">投保声明：</p>
            <p>1. 本人已完整阅读并理解投保须知、保障方案及保险条款，对于免除保险人责任的条款获约定，本人已理解并接受。</p>
            <p>2. 本人所提供的信息均属实，如有不实告知，贵公司有权依法解除保险合同，并对合同解除前发生的保险事故不承担保险责任。</p>
            <p>3. 本人授权民生保险将本人提供给民生保险的信息和因签署本保险合同而产生的保险信息授权保险行业协会使用于行业反保险欺诈排查。</p>
            <p>4.本人职业工种不属于下列种类：矿产资源作业、水上水下作业、高空作业、电力高压电、森林砍伐、化工、有毒危险物质生成运输、机械设备制造加工操作、金属/合金冶炼，海洋、特种养殖，救灾抢险、消防爆破、缉毒及防爆警察、非文职军人、职业运动员。</p>
            <p>5.本人授权民生保险，除法律另有规定之外，将本人提供给民生保险的信息、享受民生保险服务产生的信息（包括本单证签署之前提供和产生的信息）以及民生保险根据本条约定查询、收集的信息，用于民生保险及其因服务必要委托的合作伙伴为本人提供服务、推荐产品、开展市场调查与信息数据分析。本人授权民生保险，除法律另有规定之外，基于为本人提供更优质服务和产品的目的，向民生保险因服务必要开展合作的伙伴提供、查询、收集本人的信息。为确保本人信息的安全，民生保险及其合作伙伴对上述信息负有保密义务，并采取各种措施保证信息安全。本条款自本单证签署时生效，具有独立法律效力，不受合同成立与否及效力状态变化的影响。本条所称“民生保险”是指民生人寿保险股份有限公司及其直接或间接控股的公司，以及民生人寿保险股份有限公司直接或间接作为其单一最大股东的公司。</p>
            <p>6. 本人同意民生保险通过手机（包括手机短信）、E-mail适时提供保险信息服务。</p>
        </div>    
    </div>    
</template>
<script>
export default {
    name: 'Xuzhi',
    isPage: true,
    title:'投保须知',
    data(){
        return {

        }
    }
}
</script>
<style scoped>
.xuzhi{
    padding:17px 15px;
    overflow: auto;
    width: 100%;
    height: 100%;
    /* min-height: 100%; */
    background: #fff;
}
.xuzhicontent{
    font-size: 14px;
    color: #666;
    line-height: 24px;
}
.title{
    
}
</style>

